[
  {
    "id": 1,
    "slug": "que-hacer-tras-accidente-laboral",
    "titulo": "Qué hacer tras un accidente laboral",
    "fecha": "2025-07-15",
    "autor": "Braian Geréz",
    "categoria": "Accidentes",
    "descripcion": "Pasos esenciales que todo trabajador debe seguir luego de sufrir un accidente laboral para proteger sus derechos.",
    "contenido": "<p>Si sufrís un accidente en el trabajo o mientras te dirigís hacia o desde tu empleo, lo primero es informarlo de inmediato al empleador y exigir la derivación a la ART para recibir atención médica. Según la Ley de Riesgos del Trabajo, la aseguradora tiene un plazo de diez días hábiles para rechazar el accidente o enfermedad profesional y puede prorrogar ese plazo por otros diez días si notifica al trabajador; de no hacerlo, debe brindar todas las prestaciones previstas【131289821970105†L870-L880】. Es recomendable pedir copia de la denuncia, guardar toda la documentación médica y testigos del siniestro, y consultar a un abogado especializado para iniciar el reclamo correspondiente.</p>",
    "palabras_clave": ["accidente laboral", "denuncia", "reclamo", "ART"]
  },
  {
    "id": 2,
    "slug": "accidente-in-itinere",
    "titulo": "Accidente \"in itinere\": definición y cobertura",
    "fecha": "2025-06-12",
    "autor": "Equipo Legal",
    "categoria": "Accidentes",
    "descripcion": "Conocé qué se considera accidente \"in itinere\" y cuándo corresponde la cobertura de la ART.",
    "contenido": "<p>Un accidente \"in itinere\" es aquel acontecimiento súbito y violento ocurrido en el trayecto entre el domicilio del trabajador y el lugar de trabajo. La Ley 24.557 dispone que el accidente es resarcible siempre y cuando el damnificado no hubiera interrumpido o alterado el trayecto por causas ajenas al trabajo【31355695823345†L201-L205】. El trabajador puede declarar por escrito que su recorrido habitual se modifica, por ejemplo por razones de estudio o atención de un familiar enfermo, debiendo comunicarlo al empleador y a la ART【31355695823345†L201-L208】. Ante un siniestro \"in itinere\", corresponde denunciarlo a la ART y seguir los mismos pasos que para cualquier accidente laboral.</p>",
    "palabras_clave": ["in itinere", "accidente", "transporte", "ART"]
  },
  {
    "id": 3,
    "slug": "enfermedades-profesionales-definicion",
    "titulo": "Enfermedades profesionales: definición y trámites",
    "fecha": "2025-05-05",
    "autor": "Equipo Legal",
    "categoria": "Enfermedades",
    "descripcion": "Guía para comprender qué son las enfermedades profesionales y cómo reclamar a la ART.",
    "contenido": "<p>Las enfermedades profesionales son aquellas originadas por la actividad laboral. La ley establece un listado de enfermedades profesionales que identifica agentes de riesgo, cuadros clínicos y actividades capaces de provocarlas【31355695823345†L211-L215】. Las patologías no incluidas podrán ser reconocidas como profesionales si la Comisión Médica Central determina que se produjeron por causa directa del trabajo【31355695823345†L221-L259】. Para iniciar el trámite, el trabajador debe denunciar la enfermedad ante la ART y aportar pruebas de la exposición a los factores de riesgo. Si la ART rechaza la denuncia, el caso será analizado por las comisiones médicas. Mientras tanto, la aseguradora debe brindar las prestaciones correspondientes【31355695823345†L244-L256】.</p>",
    "palabras_clave": ["enfermedad profesional", "ART", "denuncia"]
  },
  {
    "id": 4,
    "slug": "plazos-de-respuesta-de-la-art",
    "titulo": "Plazos y obligaciones de la ART: ¿cuánto tarda en responder?",
    "fecha": "2025-04-21",
    "autor": "Braian Geréz",
    "categoria": "Procedimiento",
    "descripcion": "Conocé los plazos legales que tiene la ART para aceptar o rechazar un siniestro y qué hacer en caso de silencio o demora.",
    "contenido": "<p>La ART debe expedirse sobre la aceptación o rechazo del accidente o enfermedad profesional dentro de los diez días hábiles desde la denuncia【131289821970105†L870-L880】. Puede prorrogar por otros diez días hábiles si comunica esta decisión al trabajador. Si transcurrido ese plazo no se pronuncia, se considera que acepta el siniestro y está obligada a brindar todas las prestaciones de la ley【131289821970105†L872-L880】. En caso de silencio de la ART, el trabajador puede iniciar un trámite por silencio ante la Comisión Médica. Además, la ART debe cubrir los salarios durante la baja a partir del décimo primer día, reintegrar gastos de traslados y notificar el alta médica【131289821970105†L890-L951】.</p>",
    "palabras_clave": ["plazos", "ART", "rechazo", "silencio"]
  },
  {
    "id": 5,
    "slug": "recursos-tras-rechazo-art",
    "titulo": "Recursos tras el rechazo de la ART",
    "fecha": "2025-03-10",
    "autor": "Equipo Legal",
    "categoria": "Procedimiento",
    "descripcion": "Qué hacer si la ART rechaza el accidente o enfermedad profesional y cómo apelar la decisión.",
    "contenido": "<p>Si la ART rechaza el accidente o la enfermedad profesional, el trabajador puede presentar un recurso ante la Comisión Médica correspondiente para que se revise la decisión【131289821970105†L881-L889】. Es importante acompañar la apelación con todos los informes médicos y pruebas que demuestren la relación entre el siniestro y el trabajo. La Comisión Médica evaluará el caso y podrá ordenar que la ART otorgue las prestaciones. En caso de un nuevo rechazo, se puede recurrir a la Comisión Médica Central y, posteriormente, a la justicia laboral.</p>",
    "palabras_clave": ["rechazo", "recurso", "comision medica", "ART"]
  },
  {
    "id": 6,
    "slug": "incapacidad-laboral-tempora-permanente",
    "titulo": "Incapacidad laboral: temporaria y permanente",
    "fecha": "2025-02-14",
    "autor": "Equipo Legal",
    "categoria": "Derechos",
    "descripcion": "Diferencias entre incapacidad laboral temporaria y permanente y cómo se calculan las prestaciones.",
    "contenido": "<p>La Incapacidad Laboral Temporaria (ILT) existe cuando el daño sufrido impide temporalmente al trabajador realizar sus tareas habituales【31355695823345†L296-L315】. La ILT finaliza con el alta médica, la declaración de una incapacidad laboral permanente (ILP), después de dos años o en caso de fallecimiento. La Incapacidad Laboral Permanente se presenta cuando el daño causa una disminución permanente de la capacidad laborativa【31355695823345†L320-L328】. Será total si dicha disminución es igual o superior al 66 % y parcial cuando sea inferior. El grado de incapacidad es evaluado por las comisiones médicas y determina las prestaciones dinerarias que corresponden【31355695823345†L320-L333】.</p>",
    "palabras_clave": ["incapacidad laboral", "ILT", "ILP", "prestaciones"]
  },
  {
    "id": 7,
    "slug": "como-calcular-indemnizacion",
    "titulo": "Cómo calcular tu indemnización por accidente laboral",
    "fecha": "2025-01-20",
    "autor": "Braian Geréz",
    "categoria": "Indemnización",
    "descripcion": "Una guía básica para estimar la indemnización por incapacidad laboral derivada de un accidente.",
    "contenido": "<p>El valor de la indemnización depende del salario del trabajador, el porcentaje de incapacidad y factores establecidos por la Ley 24.557 y sus modificatorias. Para incapacidades temporarias se abona una prestación dineraria equivalente al sueldo mientras dure la incapacidad; para incapacidades permanentes parciales o totales se abonan pagos únicos o rentas mensuales según el grado de incapacidad【31355695823345†L320-L357】. Además, la ley prevé compensaciones adicionales actualizadas por índices como el RIPTE. Dada la complejidad del cálculo, es recomendable utilizar herramientas especializadas o consultar a un abogado para obtener un monto estimado.</p>",
    "palabras_clave": ["indemnización", "cálculo", "incapacidad", "RIPTE"]
  },
  {
    "id": 8,
    "slug": "derechos-y-prestaciones-economicas",
    "titulo": "Derechos y prestaciones económicas de los trabajadores",
    "fecha": "2024-12-05",
    "autor": "Equipo Legal",
    "categoria": "Derechos",
    "descripcion": "Resumen de las prestaciones dinerarias que otorga la Ley de Riesgos del Trabajo.",
    "contenido": "<p>La Ley de Riesgos del Trabajo establece prestaciones dinerarias para los trabajadores que sufren accidentes laborales o enfermedades profesionales. Estas prestaciones tienen carácter alimentario, son irrenunciables y no pueden ser cedidas ni enajenadas【31355695823345†L371-L375】. La ART debe abonar al trabajador incapacitado temporario el equivalente al salario hasta su recuperación y, en caso de incapacidad permanente, una suma o renta según el porcentaje de disminución de la capacidad【31355695823345†L320-L357】. También se prevén compensaciones adicionales para determinados supuestos【31355695823345†L393-L405】.</p>",
    "palabras_clave": ["prestaciones", "derechos", "ley de riesgos", "trabajador"]
  },
  {
    "id": 9,
    "slug": "prevencion-accidentes-obligaciones-empleador",
    "titulo": "Prevención de accidentes: obligaciones del empleador y la ART",
    "fecha": "2024-11-10",
    "autor": "Equipo Legal",
    "categoria": "Prevención",
    "descripcion": "Responsabilidades de empleadores y aseguradoras para prevenir accidentes y proteger a los trabajadores.",
    "contenido": "<p>Los empleadores y las ART están obligados a adoptar medidas de prevención y seguridad para reducir la siniestralidad laboral. Deben evaluar periódicamente los riesgos, capacitar a los trabajadores y cumplir con las normas de higiene y seguridad【31355695823345†L123-L147】. Las ART, además, deben elaborar planes de acción para empresas consideradas críticas, hacer visitas de control y denunciar los incumplimientos ante la Superintendencia de Riesgos del Trabajo【31355695823345†L133-L152】. El incumplimiento de estas obligaciones puede derivar en sanciones y aumentar la responsabilidad civil del empleador en caso de accidente.</p>",
    "palabras_clave": ["prevención", "empleador", "ART", "seguridad"]
  },
  {
    "id": 10,
    "slug": "como-iniciar-reclamo-judicial",
    "titulo": "Cómo iniciar un reclamo judicial por accidente o enfermedad laboral",
    "fecha": "2024-10-01",
    "autor": "Braian Geréz",
    "categoria": "Procedimiento",
    "descripcion": "Pasos para llevar tu caso a la justicia laboral cuando la ART o el empleador no cumplen con sus obligaciones.",
    "contenido": "<p>Cuando la ART rechaza definitivamente el reclamo o no cumple con sus obligaciones, el trabajador puede iniciar una demanda judicial. Antes de acudir a la justicia es necesario agotar la vía administrativa ante las comisiones médicas y contar con un dictamen que determine la incapacidad o la existencia de la enfermedad profesional. Con esa resolución, el abogado interpondrá una demanda ante el Juzgado Laboral competente en Río Grande. La demanda debe incluir el relato de los hechos, la prueba documental y pericial, y la fundamentación legal basada en la Ley 24.557 y los decretos reglamentarios. Un proceso judicial adecuado permite obtener la indemnización y las prestaciones a las que el trabajador tiene derecho.</p>",
    "palabras_clave": ["reclamo judicial", "demanda", "accidente", "enfermedad"]
  }
]